;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: FeedbackMessage
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[FeedbackMessages]
FeedbackMessages_None_FeedbackMessage=
FeedbackMessages_Standard_FeedbackMessage=Did you have fun during this mission?
FeedbackMessages_Special_FeedbackMessage=Did you die during the mission?
FeedbackMessages_BalancedMatch_FeedbackMessage=Did you think the match was fair?
FeedbackMessages_NotReadyNag_FeedbackMessage=Hit [K] you stupid, or are you doing other things againn?
